{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "in": 257,
      "Ġa": 258,
      "on": 259,
      "en": 260,
      "at": 261,
      "Ġt": 262,
      "re": 263,
      "er": 264,
      "al": 265,
      "Ġm": 266,
      "he": 267,
      "or": 268,
      "is": 269,
      "Ġc": 270,
      "ed": 271,
      "Ġin": 272,
      "it": 273,
      "ion": 274,
      "ro": 275,
      "Ġd": 276,
      "of": 277,
      "Ġs": 278,
      "Ġp": 279,
      "ic": 280,
      "nd": 281,
      "ar": 282,
      "es": 283,
      "Ġof": 284,
      "ing": 285,
      "as": 286,
      "ĠA": 287,
      "Ġw": 288,
      "Ġf": 289,
      "Ġand": 290,
      "Ġb": 291,
      "an": 292,
      "ent": 293,
      "Ġthe": 294,
      "le": 295,
      "ot": 296,
      "LS": 297,
      "Ġn": 298,
      "Ġe": 299,
      "ĠT": 300,
      "Ġre": 301,
      "ation": 302,
      "ct": 303,
      "ĠALS": 304,
      "om": 305,
      "ur": 306,
      "os": 307,
      "us": 308,
      "te": 309,
      "ve": 310,
      "ly": 311,
      "ul": 312,
      "ol": 313,
      "end": 314,
      "im": 315,
      "Ġ(": 316,
      "Ġde": 317,
      "ut": 318,
      "Ġis": 319,
      "id": 320,
      "Ġl": 321,
      "Ġto": 322,
      "Ġth": 323,
      "ĠThe": 324,
      "et": 325,
      "Ġne": 326,
      "cl": 327,
      "ith": 328,
      "Ġwith": 329,
      "un": 330,
      "Ġpro": 331,
      "ce": 332,
      "ment": 333,
      "xt": 334,
      "ia": 335,
      "Ġg": 336,
      "Ġh": 337,
      "il": 338,
      "ons": 339,
      "ĠS": 340,
      "ud": 341,
      "ss": 342,
      "ial": 343,
      "ow": 344,
      "ated": 345,
      "ra": 346,
      "ate": 347,
      "otor": 348,
      "ch": 349,
      "ive": 350,
      "pp": 351,
      "Ġdis": 352,
      "ts": 353,
      "ction": 354,
      "Ġfor": 355,
      ".<": 356,
      "|>": 357,
      "ofte": 358,
      "endofte": 359,
      ".<|": 360,
      "endoftext": 361,
      "Ġmotor": 362,
      "Ġneur": 363,
      "iv": 364,
      "if": 365,
      "pe": 366,
      "ical": 367,
      "Ġby": 368,
      "Ġex": 369,
      "ig": 370,
      "ir": 371,
      "ph": 372,
      "ase": 373,
      "od": 374,
      "Ġ1": 375,
      "Ġcon": 376,
      "ys": 377,
      "Ġor": 378,
      "ĠF": 379,
      "ity": 380,
      "red": 381,
      "Ġst": 382,
      "am": 383,
      "Ġo": 384,
      "ĠE": 385,
      "ary": 386,
      "Ġcom": 387,
      "pt": 388,
      "ress": 389,
      "Ġbe": 390,
      "Ġare": 391,
      "Ġas": 392,
      "Ġv": 393,
      "ost": 394,
      "se": 395,
      "og": 396,
      "lin": 397,
      "ppro": 398,
      "Ġ2": 399,
      "ver": 400,
      "cle": 401,
      "tro": 402,
      "Ġme": 403,
      "ĠP": 404,
      "ll": 405,
      "Ġgen": 406,
      "Ġmus": 407,
      "Ġincl": 408,
      "Ġwh": 409,
      "uro": 410,
      "Ġpat": 411,
      "Ġdise": 412,
      "Ġappro": 413,
      "ad": 414,
      "Ġthat": 415,
      "qu": 416,
      "unction": 417,
      "ans": 418,
      "ers": 419,
      "ain": 420,
      "ents": 421,
      "th": 422,
      "oc": 423,
      "Ġca": 424,
      "ess": 425,
      "ge": 426,
      "ener": 427,
      "Ġan": 428,
      "Ġint": 429,
      "ab": 430,
      "ations": 431,
      "Ġprog": 432,
      "Ġch": 433,
      "OD": 434,
      "ory": 435,
      "Ġinclud": 436,
      "Ġneuro": 437,
      "ĠC": 438,
      "op": 439,
      "Ġinv": 440,
      "ug": 441,
      "osis": 442,
      "Ġdisease": 443,
      "iz": 444,
      "ĠR": 445,
      "Ġtr": 446,
      "av": 447,
      "Ġwe": 448,
      "ĠSOD": 449,
      "ions": 450,
      "Ġsp": 451,
      "Ġad": 452,
      "Ġev": 453,
      "ac": 454,
      "ff": 455,
      "low": 456,
      "Ġneuron": 457,
      "ĠM": 458,
      "Ġneurons": 459,
      "ide": 460,
      "tic": 461,
      "Ġim": 462,
      "du": 463,
      "um": 464,
      "Ġclin": 465,
      "rit": 466,
      "xim": 467,
      "Ġmut": 468,
      "iated": 469,
      "atory": 470,
      "olog": 471,
      "Ġinvol": 472,
      "Ġsur": 473,
      "Ġexp": 474,
      "Ġsurv": 475,
      "ect": 476,
      "ival": 477,
      "ients": 478,
      "Ġimp": 479,
      "Ġhas": 480,
      "Ġprogress": 481,
      "Ġu": 482,
      "rom": 483,
      "Ġend": 484,
      "43": 485,
      "DP": 486,
      "),": 487,
      "Ġcomm": 488,
      "Ġsurvival": 489,
      "po": 490,
      "one": 491,
      "ized": 492,
      "ence": 493,
      "and": 494,
      "Ġr": 495,
      "Ġclinical": 496,
      "tr": 497,
      "onset": 498,
      "ies": 499,
      "NA": 500,
      "ĠN": 501,
      "ym": 502,
      "ĠTDP": 503,
      "cre": 504,
      "gener": 505,
      "ucle": 506,
      "poin": 507,
      "Ġen": 508,
      "Ġsh": 509,
      "ib": 510,
      "ure": 511,
      "ally": 512,
      "Ġstud": 513,
      "Ġwas": 514,
      "ak": 515,
      "Ġgene": 516,
      "gn": 517,
      "iagn": 518,
      "Ġmost": 519,
      "Ġpr": 520,
      "ately": 521,
      "ximately": 522,
      "Ġat": 523,
      "Ġfrom": 524,
      "sp": 525,
      "Ġsu": 526,
      "ye": 527,
      "peat": 528,
      "era": 529,
      "age": 530,
      "Ġprote": 531,
      "Ġle": 532,
      "ave": 533,
      "ved": 534,
      "Ġhave": 535,
      "vel": 536,
      "Ġpatients": 537,
      "ay": 538,
      "roph": 539,
      "Ġ5": 540,
      "Ġcaus": 541,
      "ath": 542,
      "ous": 543,
      "Ġ3": 544,
      "ases": 545,
      "Ġapproximately": 546,
      "ine": 547,
      "com": 548,
      "Ġcrit": 549,
      "ian": 550,
      "TD": 551,
      "inal": 552,
      "ism": 553,
      "Ġsym": 554,
      "ptom": 555,
      "Ġsymptom": 556,
      "cles": 557,
      "ult": 558,
      "ox": 559,
      "Ġph": 560,
      "Ġrepeat": 561,
      "Ġendpoin": 562,
      "bar": 563,
      "Ġdys": 564,
      "Ġdegener": 565,
      "Ġinclude": 566,
      "ults": 567,
      "ater": 568,
      "st": 569,
      "ular": 570,
      "ign": 571,
      "Ġshow": 572,
      "ĠI": 573,
      "Ġmon": 574,
      "Ġdiagn": 575,
      "act": 576,
      "Ġit": 577,
      "ree": 578,
      "Ġce": 579,
      "Ġman": 580,
      "Ġtrial": 581,
      "Ġcommon": 582,
      "Ġprim": 583,
      "ole": 584,
      "zole": 585,
      "eria": 586,
      "ilu": 587,
      "Ġcriteria": 588,
      "etic": 589,
      "ip": 590,
      "ark": 591,
      "chan": 592,
      "Ġmechan": 593,
      "Ġfunction": 594,
      "Ġye": 595,
      "ech": 596,
      "Ġmuscle": 597,
      "VC": 598,
      "ĠL": 599,
      "ulbar": 600,
      "iratory": 601,
      "unt": 602,
      "function": 603,
      "Ġass": 604,
      "Ġspe": 605,
      "Ġthera": 606,
      "Ġprotein": 607,
      "rophic": 608,
      "min": 609,
      "ced": 610,
      "erosis": 611,
      "clerosis": 612,
      "ateral": 613,
      "Ġpl": 614,
      "ident": 615,
      "bo": 616,
      "ffect": 617,
      "el": 618,
      "Ġac": 619,
      "oth": 620,
      "iluzole": 621,
      "ding": 622,
      "inding": 623,
      "ile": 624,
      "Ġover": 625,
      "Ġhe": 626,
      "Ġmy": 627,
      "ative": 628,
      "Ġmechanism": 629,
      "Ġcor": 630,
      "ociated": 631,
      "cept": 632,
      "Ġpath": 633,
      "Ġmod": 634,
      "ort": 635,
      "Ġmuscles": 636,
      "ĠIn": 637,
      "Ġpar": 638,
      "Ġdysfunction": 639,
      "co": 640,
      "Ġinit": 641,
      "ility": 642,
      "Ġyear": 643,
      "Ġexpans": 644,
      "ium": 645,
      "Ġper": 646,
      "Ġal": 647,
      "Ġwhen": 648,
      "my": 649,
      "otrophic": 650,
      "myotrophic": 651,
      "ks": 652,
      "ist": 653,
      "Ġdegeneration": 654,
      "Ġsign": 655,
      "Ġreg": 656,
      "Ġthan": 657,
      "ifi": 658,
      "Ġbeen": 659,
      "MN": 660,
      "Ġident": 661,
      "Ġmed": 662,
      "Ġext": 663,
      "ĠPh": 664,
      "Ġprogressive": 665,
      "RS": 666,
      "rug": 667,
      "Ġdrug": 668,
      "Ġ20": 669,
      "Ġprimary": 670,
      "idence": 671,
      "Ġevidence": 672,
      "Ġda": 673,
      "iff": 674,
      "atment": 675,
      "reatment": 676,
      "Ġcell": 677,
      "Ġchan": 678,
      "ke": 679,
      "Ġgenetic": 680,
      "ily": 681,
      "urs": 682,
      "Ġfam": 683,
      "Ġmutation": 684,
      "ists": 685,
      "Ġag": 686,
      "iom": 687,
      "iomark": 688,
      "Ġexc": 689,
      "72": 690,
      "orf": 691,
      "lut": 692,
      "Ġrecept": 693,
      "Ġcomp": 694,
      "lutam": 695,
      "Ġreceptor": 696,
      "Ġcontro": 697,
      "Ġun": 698,
      "Ġbra": 699,
      "Ġyears": 700,
      "Ġbrain": 701,
      "ugh": 702,
      "agement": 703,
      "ong": 704,
      "spiratory": 705,
      "untary": 706,
      "Ġtherap": 707,
      "Ġbulbar": 708,
      "Ġ10": 709,
      "iste": 710,
      "ased": 711,
      "ulation": 712,
      "Ġlos": 713,
      "very": 714,
      "Ġweak": 715,
      "Ġsymptoms": 716,
      "ministe": 717,
      "ministered": 718,
      "Ġdem": 719,
      "ĠRNA": 720,
      "ag": 721,
      "dit": 722,
      "Ġfol": 723,
      "Ġno": 724,
      "Ġlow": 725,
      "Ġtrans": 726,
      "Ġfollow": 727,
      "Ġra": 728,
      "Ġredu": 729,
      "ĠFVC": 730,
      "adic": 731,
      "ucleot": 732,
      "Ġ14": 733,
      "Ġdos": 734,
      "ofers": 735,
      "ths": 736,
      "Ġmonths": 737,
      "ofersen": 738,
      "ates": 739,
      "res": 740,
      "ified": 741,
      "Ġidentified": 742,
      "ĠG": 743,
      "Ġdevel": 744,
      "Ġdevelop": 745,
      "FRS": 746,
      "yp": 747,
      "ĠALSFRS": 748,
      "ace": 749,
      "Ġele": 750,
      "tem": 751,
      "Ġmutations": 752,
      "Ġus": 753,
      "est": 754,
      "ĠFTD": 755,
      "Ġfamil": 756,
      "med": 757,
      "ĠAd": 758,
      "igh": 759,
      "Ġexcit": 760,
      "Ġdeath": 761,
      "oxic": 762,
      "ond": 763,
      "Ġbiomark": 764,
      "Ġinvolv": 765,
      "athe": 766,
      "athec": 767,
      "ared": 768,
      "Ġonset": 769,
      "Ġpartic": 770,
      "Ġcompared": 771,
      "lutamate": 772,
      "af": 773,
      "ology": 774,
      "vation": 775,
      "Ġcan": 776,
      "Ġmanagement": 777,
      "onstr": 778,
      "Ġlead": 779,
      "Ġdemonstr": 780,
      "DA": 781,
      "ness": 782,
      "ou": 783,
      "arav": 784,
      "ĠEl": 785,
      "Ġwee": 786,
      "Ġloss": 787,
      "Ġweakness": 788,
      "aravone": 789,
      "ĠU": 790,
      "Ġincre": 791,
      "cic": 792,
      "ter": 793,
      "Ġcases": 794,
      "ascic": 795,
      "ulations": 796,
      "Ġvol": 797,
      "Ġinter": 798,
      "Ġstudy": 799,
      "de": 800,
      "val": 801,
      "vement": 802,
      "pper": 803,
      "ostic": 804,
      "troph": 805,
      "Ġadministered": 806,
      "ens": 807,
      "ific": 808,
      "Ġcause": 809,
      "ucleotide": 810,
      "Ġlower": 811,
      "ination": 812,
      "ALS": 813,
      "The": 814,
      "Ġ50": 815,
      "acebo": 816,
      "SC": 817,
      "Ġmedian": 818,
      "Ġdiff": 819,
      "Ġwhile": 820,
      "Ġtreatment": 821,
      "Ġnot": 822,
      "Ġfamilial": 823,
      "ike": 824,
      "lu": 825,
      "yt": 826,
      "erg": 827,
      "otoxic": 828,
      "otoxicity": 829,
      "ament": 830,
      "entil": 831,
      "Ġincluding": 832,
      "Ġendpoints": 833,
      "iqu": 834,
      "tud": 835,
      "Ġmult": 836,
      "ĠStud": 837,
      "ffic": 838,
      "Ġtech": 839,
      "Ġreceptors": 840,
      "Ġtechn": 841,
      "RNA": 842,
      "mation": 843,
      "ating": 844,
      "erve": 845,
      "rog": 846,
      "Ġdi": 847,
      "Ġspinal": 848,
      "Ġcord": 849,
      "Ġaffect": 850,
      "orm": 851,
      "Ġcal": 852,
      "Ġdener": 853,
      "Ġrespiratory": 854,
      "Ġinvolves": 855,
      "Ġdenervation": 856,
      "ĠD": 857,
      "ening": 858,
      "Ġnucle": 859,
      "Ġimpro": 860,
      "eng": 861,
      "ential": 862,
      "Ġres": 863,
      "Ġapproved": 864,
      "Ġassociated": 865,
      "Ġvoluntary": 866,
      "Ġact": 867,
      "Ġtw": 868,
      "ĠAM": 869,
      "able": 870,
      "Ġdiagnosis": 871,
      "ĠPhase": 872,
      "ec": 873,
      "all": 874,
      "ional": 875,
      "Ġwhe": 876,
      "Ġcondit": 877,
      "ability": 878,
      "Ġstudies": 879,
      "main": 880,
      "ĠO": 881,
      "erized": 882,
      "Ġsclerosis": 883,
      "aract": 884,
      "Ġremain": 885,
      "omized": 886,
      "Ġlateral": 887,
      "Ġcharact": 888,
      "Ġimpa": 889,
      "Ġupper": 890,
      "Ġexpansion": 891,
      "Ġcharacterized": 892,
      "Ġfascic": 893,
      "ĠFDA": 894,
      "ological": 895,
      "Ġits": 896,
      "Ġcells": 897,
      "ast": 898,
      "phag": 899,
      "ody": 900,
      "Ġendpoint": 901,
      "cor": 902,
      "Ġboth": 903,
      "ore": 904,
      "Ġmet": 905,
      "Ġco": 906,
      "Ġrequ": 907,
      "ant": 908,
      "ue": 909,
      "Ġfir": 910,
      "odium": 911,
      "Ġfirst": 912,
      "Ġdecl": 913,
      "Ġund": 914,
      "Ġdecline": 915,
      "Ġon": 916,
      "Ġphen": 917,
      "US": 918,
      "ry": 919,
      "ĠFUS": 920,
      "Ġlike": 921,
      "Ġcare": 922,
      "fL": 923,
      "fil": 924,
      "Ġear": 925,
      "Ġexcitotoxicity": 926,
      "filament": 927,
      "ife": 928,
      "ard": 929,
      "asm": 930,
      "Ġventil": 931,
      "cess": 932,
      "get": 933,
      "Ġmic": 934,
      "hes": 935,
      "arget": 936,
      "Ġem": 937,
      "athecally": 938,
      "argeting": 939,
      "SO": 940,
      "TX": 941,
      "ĠATX": 942,
      "imb": 943,
      "Ġmechanisms": 944,
      "ight": 945,
      "ĠATXN": 946,
      "port": 947,
      "Ġqu": 948,
      "ĠTofersen": 949,
      "old": 950,
      "Ġwithin": 951,
      "Ġstress": 952,
      "Ġbiomarker": 953,
      "ormal": 954,
      "loc": 955,
      "rial": 956,
      "acy": 957,
      "ible": 958,
      "Ġleads": 959,
      "fficacy": 960,
      "cc": 961,
      "Ġ4": 962,
      "usion": 963,
      "ety": 964,
      "Ġocc": 965,
      "Ġagg": 966,
      "Ġcontrol": 967,
      "afety": 968,
      "Ġcalc": 969,
      "fl": 970,
      "his": 971,
      "tis": 972,
      "infl": 973,
      "ense": 974,
      "Ġsc": 975,
      "Ġwor": 976,
      "ĠThis": 977,
      "iver": 978,
      "igon": 979,
      "ammation": 980,
      "Ġox": 981,
      "Ġtechnology": 982,
      "tisense": 983,
      "inflammation": 984,
      "ality": 985,
      "Ġcons": 986,
      "rough": 987,
      "ane": 988,
      "Ġevery": 989,
      "Ġthrough": 990,
      "Ġglutamate": 991,
      "Ġdiagnostic": 992,
      "ĠStudy": 993,
      "aj": 994,
      "daravone": 995,
      "ĠB": 996,
      "Ġpop": 997,
      "utrit": 998,
      "Ġintr": 999,
      "Ġrepeats": 1000,
      "ĠLateral": 1001,
      "cod": 1002,
      "fer": 1003,
      "lic": 1004,
      "ute": 1005,
      "ĠW": 1006,
      "Ġone": 1007,
      "Ġencod": 1008,
      "Ġweeks": 1009,
      "Ġnuclear": 1010,
      "Ġconditions": 1011,
      "bination": 1012,
      "per": 1013,
      "Ġpot": 1014,
      "ance": 1015,
      "Ġcombination": 1016,
      "Ġspeech": 1017,
      "Ġresults": 1018,
      "Ġpotential": 1019,
      "free": 1020,
      "vis": 1021,
      "Ġatroph": 1022,
      "ene": 1023,
      "Ġpress": 1024,
      "Ġdef": 1025,
      "Ġintra": 1026,
      "duction": 1027,
      "els": 1028,
      "Ġinitial": 1029,
      "Ġremains": 1030,
      "vised": 1031,
      "Ġpressure": 1032,
      "day": 1033,
      "its": 1034,
      "astic": 1035,
      "ome": 1036,
      "Ġextend": 1037,
      "Ġdays": 1038,
      "Ġtherapy": 1039,
      "Ġfollowed": 1040,
      "Ġmg": 1041,
      "oradic": 1042,
      "Ġfe": 1043,
      "ived": 1044,
      "Ġsporadic": 1045,
      "Ġriluzole": 1046,
      "MA": 1047,
      "mend": 1048,
      "itor": 1049,
      "Ġsodium": 1050,
      "Ġrecom": 1051,
      "osed": 1052,
      "Ġshowed": 1053,
      "mended": 1054,
      "Ġrecommended": 1055,
      "iP": 1056,
      "alu": 1057,
      "usions": 1058,
      "oxide": 1059,
      "scor": 1060,
      "ĠEscor": 1061,
      "Ġmeet": 1062,
      "lled": 1063,
      "abol": 1064,
      "Ġplacebo": 1065,
      "Ġdaily": 1066,
      "Ġmetabol": 1067,
      "ĠEscorial": 1068,
      "FTD": 1069,
      "oral": 1070,
      "Ġelect": 1071,
      "ap": 1072,
      "verse": 1073,
      "arian": 1074,
      "Ġvarian": 1075,
      "ling": 1076,
      "ĠAss": 1077,
      "ĠEx": 1078,
      "Ġcalcium": 1079,
      "SF": 1080,
      "ication": 1081,
      "unication": 1082,
      "Ġcommunication": 1083,
      "king": 1084,
      "pac": 1085,
      "Ġflu": 1086,
      "Ġcapac": 1087,
      "Ġchain": 1088,
      "Ġfluid": 1089,
      "Ġcapacity": 1090,
      "reb": 1091,
      "Ġstand": 1092,
      "Ġneurofilament": 1093,
      "Ġstandard": 1094,
      "och": 1095,
      "itoch": 1096,
      "ondrial": 1097,
      "Ġearly": 1098,
      "itochondrial": 1099,
      "cip": 1100,
      "lia": 1101,
      "iscip": 1102,
      "arch": 1103,
      "idiscip": 1104,
      "Ġlimb": 1105,
      "linary": 1106,
      "roglia": 1107,
      "Ġmicroglia": 1108,
      "idisciplinary": 1109,
      "lasm": 1110,
      "liver": 1111,
      "reg": 1112,
      "ale": 1113,
      "Ġcyt": 1114,
      "ĠASO": 1115,
      "Ġdeliver": 1116,
      "Ġlife": 1117,
      "rac": 1118,
      "quent": 1119,
      "oplasm": 1120,
      "spinal": 1121,
      "Ġsuch": 1122,
      "Ġinitiated": 1123,
      "Ġexpansions": 1124,
      "Ġtransport": 1125,
      "Ġquality": 1126,
      "Ġaggreg": 1127,
      "Ġcytoplasm": 1128,
      "Ġdelivery": 1129,
      "iate": 1130,
      "Ġtargeting": 1131,
      "Ġscre": 1132,
      "Ġpred": 1133,
      "Ġtheir": 1134,
      "idative": 1135,
      "Ġprocess": 1136,
      "Ġhyp": 1137,
      "igible": 1138,
      "Ġsupp": 1139,
      "Ġventilation": 1140,
      "Ġoxidative": 1141,
      "Ġintrathecally": 1142,
      "Ġscreening": 1143,
      "ired": 1144,
      "wal": 1145,
      "ins": 1146,
      "Ġmis": 1147,
      "Ġinf": 1148,
      "Ġswal": 1149,
      "ants": 1150,
      "own": 1151,
      "Ġform": 1152,
      "ysical": 1153,
      "Ġneuroinflammation": 1154,
      "lowing": 1155,
      "ipants": 1156,
      "ĠAdults": 1157,
      "Ġparticipants": 1158,
      "Ġtwit": 1159,
      "Ġimpaired": 1160,
      "Ġswallowing": 1161,
      "Radic": 1162,
      "biqu": 1163,
      "ces": 1164,
      "log": 1165,
      "me": 1166,
      "posed": 1167,
      "so": 1168,
      "Ġnerve": 1169,
      "Ġnormal": 1170,
      "Ġprov": 1171,
      "Ġproposed": 1172,
      "Ġgra": 1173,
      "Ġvit": 1174,
      "ogen": 1175,
      "lling": 1176,
      "Ġneurolog": 1177,
      "ava": 1178,
      "Ġubiqu": 1179,
      "trib": 1180,
      "Ġwast": 1181,
      "ularly": 1182,
      "other": 1183,
      "Ġpathogen": 1184,
      "Ġalso": 1185,
      "Ġcontrolling": 1186,
      "Ġdevelopment": 1187,
      "Ġparticularly": 1188,
      "Ġdemonstrated": 1189,
      "Ġaffected": 1190,
      "aneous": 1191,
      "Radicava": 1192,
      "Ġgradu": 1193,
      "Ġubiquit": 1194,
      "Amyotrophic": 1195,
      "ovement": 1196,
      "ron": 1197,
      "Ġed": 1198,
      "atic": 1199,
      "ĠmRNA": 1200,
      "Ġmovement": 1201,
      "Ġslow": 1202,
      "asure": 1203,
      "cell": 1204,
      "Ġconf": 1205,
      "Ġmeasure": 1206,
      "Ġsignal": 1207,
      "onger": 1208,
      "phagia": 1209,
      "igonucleotide": 1210,
      "cellular": 1211,
      "dical": 1212,
      "iod": 1213,
      "mp": 1214,
      "nosis": 1215,
      "ub": 1216,
      "ually": 1217,
      "ving": 1218,
      "way": 1219,
      "Ġmay": 1220,
      "Ġpos": 1221,
      "ich": 1222,
      "ĠAmyotrophic": 1223,
      "ĠSclerosis": 1224,
      "ĠEdaravone": 1225,
      "Ġwhich": 1226,
      "Ġprognosis": 1227,
      "Ġacco": 1228,
      "Ġmodels": 1229,
      "Ġperiod": 1230,
      "Ġ201": 1231,
      "Ġradical": 1232,
      "ondary": 1233,
      "ound": 1234,
      "Ġincreased": 1235,
      "econdary": 1236,
      "Ġunder": 1237,
      "Ġposit": 1238,
      "waj": 1239,
      "Ġol": 1240,
      "erc": 1241,
      "ass": 1242,
      "ĠAwaj": 1243,
      "Ġbody": 1244,
      "Ġdisco": 1245,
      "Ġantisense": 1246,
      "Ġprogression": 1247,
      "come": 1248,
      "Ġproteins": 1249,
      "Ġregions": 1250,
      "Ġdiet": 1251,
      "ength": 1252,
      "ĠWh": 1253,
      "ĠAwaji": 1254,
      "Ġdiscovery": 1255,
      "pend": 1256,
      "ven": 1257,
      "vated": 1258,
      "Ġk": 1259,
      "astro": 1260,
      "Ġfinding": 1261,
      "Ġbut": 1262,
      "omy": 1263,
      "Ġgastro": 1264,
      "Ġmeans": 1265,
      "Ġwho": 1266,
      "Ġdiseases": 1267,
      "Ġapproval": 1268,
      "Ġneurop": 1269,
      "Ġimplic": 1270,
      "Ġmonitor": 1271,
      "Ġ100": 1272,
      "Ġelevated": 1273,
      "ĠUMN": 1274,
      "depend": 1275,
      "Ġfasciculations": 1276,
      "asticity": 1277,
      "venous": 1278,
      "Ġmonitoring": 1279,
      "dependent": 1280,
      "nect": 1281,
      "pres": 1282,
      "ru": 1283,
      "rum": 1284,
      "ontro": 1285,
      "isk": 1286,
      "Ġse": 1287,
      "Ġrevised": 1288,
      "Ġrepres": 1289,
      "ctrum": 1290,
      "Ġevalu": 1291,
      "andomized": 1292,
      "Ġrisk": 1293,
      "Ġassess": 1294,
      "Ġspectrum": 1295,
      "Ġsigns": 1296,
      "Ġdoses": 1297,
      "Ġatrophy": 1298,
      "Ġextends": 1299,
      "ontrolled": 1300,
      "Ġevaluates": 1301,
      "99": 1302,
      "Ġfat": 1303,
      "iring": 1304,
      "Ġ199": 1305,
      "Ġtrials": 1306,
      "Ġregion": 1307,
      "Ġrequiring": 1308,
      "der": 1309,
      "hib": 1310,
      "xan": 1311,
      "ĠH": 1312,
      "atients": 1313,
      "Ġbinding": 1314,
      "ĠThese": 1315,
      "Ġcont": 1316,
      "ysi": 1317,
      "ĠPatients": 1318,
      "Ġinclusions": 1319,
      "Ġevents": 1320,
      "Ġinvolved": 1321,
      "Ġsuper": 1322,
      "Ġhexan": 1323,
      "Ġextens": 1324,
      "Ġ202": 1325,
      "iPSC": 1326,
      "derived": 1327,
      "Ġsuperoxide": 1328,
      "Ġhexanucleotide": 1329,
      "een": 1330,
      "ween": 1331,
      "Ġbet": 1332,
      "thr": 1333,
      "Ġbetween": 1334,
      "aus": 1335,
      "ail": 1336,
      "binding": 1337,
      "Ġeffect": 1338,
      "ically": 1339,
      "ĠRiluzole": 1340,
      "ause": 1341,
      "00": 1342,
      "35": 1343,
      "aur": 1344,
      "but": 1345,
      "cific": 1346,
      "iol": 1347,
      "lbut": 1348,
      "rate": 1349,
      "spe": 1350,
      "ylbut": 1351,
      "yrate": 1352,
      "Ġsome": 1353,
      "Ġthree": 1354,
      "odiol": 1355,
      "ursodiol": 1356,
      "ĠAMX": 1357,
      "Ġphenot": 1358,
      "0035": 1359,
      "aurursodiol": 1360,
      "specific": 1361,
      "ylbutyrate": 1362,
      "Ġop": 1363,
      "Ġadverse": 1364,
      "Ġaut": 1365,
      "Ġtofersen": 1366,
      "icult": 1367,
      "ose": 1368,
      "Ġlin": 1369,
      "Ġdifficult": 1370,
      "ple": 1371,
      "hed": 1372,
      "ice": 1373,
      "ther": 1374,
      "Ġvariants": 1375,
      "lp": 1376,
      "Ġhelp": 1377,
      "Ġchang": 1378,
      "rying": 1379,
      "Ġdec": 1380,
      "ologists": 1381,
      "Ġtherapists": 1382,
      "PA": 1383,
      "Ġmitochondrial": 1384,
      "ĠCSF": 1385,
      "ĠNfL": 1386,
      "Ġchange": 1387,
      "ĠEligible": 1388,
      "ĠAMPA": 1389,
      "ĠAssociated": 1390,
      "ĠExp": 1391,
      "AA": 1392,
      "NfL": 1393,
      "rospinal": 1394,
      "Ġpre": 1395,
      "Ġrese": 1396,
      "Ġlight": 1397,
      "Ġincludes": 1398,
      "Ġlevel": 1399,
      "Ġphysical": 1400,
      "Ġcereb": 1401,
      "Ġmodific": 1402,
      "Ġresearch": 1403,
      "Ġlevels": 1404,
      "Ġcerebrospinal": 1405,
      "75": 1406,
      "cial": 1407,
      "gu": 1408,
      "mac": 1409,
      "oly": 1410,
      "up": 1411,
      "Ġ8": 1412,
      "Ġpoly": 1413,
      "armac": 1414,
      "angu": 1415,
      "Ġatt": 1416,
      "Ġpharmac": 1417,
      "bout": 1418,
      "ĠIntr": 1419,
      "erging": 1420,
      "Ġprocessing": 1421,
      "Ġvital": 1422,
      "anguage": 1423,
      "PE": 1424,
      "RI": 1425,
      "cent": 1426,
      "lo": 1427,
      "lated": 1428,
      "ner": 1429,
      "Ġab": 1430,
      "ities": 1431,
      "Ġsco": 1432,
      "ĠAn": 1433,
      "osph": 1434,
      "clud": 1435,
      "Ġexclud": 1436,
      "sequent": 1437,
      "orylated": 1438,
      "ĠMotor": 1439,
      "Ġsub": 1440,
      "iple": 1441,
      "Ġcorre": 1442,
      "Ġfollowing": 1443,
      "Ġmultiple": 1444,
      "Ġconfir": 1445,
      "osphorylated": 1446,
      "NI": 1447,
      "ax": 1448,
      "cyt": 1449,
      "les": 1450,
      "xon": 1451,
      "inated": 1452,
      "aliz": 1453,
      "asis": 1454,
      "Ġfra": 1455,
      "Ġfound": 1456,
      "Ġnutrit": 1457,
      "urse": 1458,
      "Ġtox": 1459,
      "raph": 1460,
      "Ġarea": 1461,
      "Ġastro": 1462,
      "ostasis": 1463,
      "ograph": 1464,
      "Ġintera": 1465,
      "ĠMut": 1466,
      "Ġatax": 1467,
      "Ġproteostasis": 1468,
      "Ġreduced": 1469,
      "mediated": 1470,
      "mediate": 1471,
      "Ġcourse": 1472,
      "localiz": 1473,
      "ĠASOs": 1474,
      "Ġaggregation": 1475,
      "Ġcytoplasmic": 1476,
      "Ġmislocaliz": 1477,
      "Ġubiquitinated": 1478,
      "cytes": 1479,
      "xonal": 1480,
      "Ġastrocytes": 1481,
      "ography": 1482,
      "Ġinteraction": 1483,
      "ches": 1484,
      "euro": 1485,
      "mon": 1486,
      "Ġro": 1487,
      "erability": 1488,
      "ict": 1489,
      "Ġefficacy": 1490,
      "tect": 1491,
      "olerability": 1492,
      "idine": 1493,
      "Ġless": 1494,
      "ĠSafety": 1495,
      "ĠSub": 1496,
      "Ġ18": 1497,
      "ysphagia": 1498,
      "ĠEval": 1499,
      "ĠEfficacy": 1500,
      "Ġmust": 1501,
      "Ġinvoluntary": 1502,
      "Ġexpress": 1503,
      "ects": 1504,
      "Ġclinically": 1505,
      "ĠNeuro": 1506,
      "Ġused": 1507,
      "Ġinterfer": 1508,
      "Ġwhere": 1509,
      "Ġpopulation": 1510,
      "Ġpredict": 1511,
      "Ġsupport": 1512,
      "Ġtwitches": 1513,
      "Ġpathogenic": 1514,
      "ĠEvalu": 1515,
      "Ġinterference": 1516,
      "'s": 1517,
      "BA": 1518,
      "Re": 1519,
      "Res": 1520,
      "appro": 1521,
      "gins": 1522,
      "hment": 1523,
      "nown": 1524,
      "ough": 1525,
      "stem": 1526,
      "ument": 1527,
      "Ġ9": 1528,
      "Ġke": 1529,
      "Ġaway": 1530,
      "ishment": 1531,
      "rop": 1532,
      "Ġdoc": 1533,
      "Ġsafety": 1534,
      "Ġfree": 1535,
      "Ġbloc": 1536,
      "lect": 1537,
      "urishment": 1538,
      "Ġthough": 1539,
      "ĠSecondary": 1540,
      "Ġconduction": 1541,
      "Ġbegins": 1542,
      "aveng": 1543,
      "Ġclinic": 1544,
      "Ġprogresses": 1545,
      "Ġenab": 1546,
      "Ġshows": 1547,
      "Ġbrainstem": 1548,
      "Ġnourishment": 1549,
      "Ġdose": 1550,
      "Ġbiomarkers": 1551,
      "Ġdemonstrating": 1552,
      "Ġmultidisciplinary": 1553,
      "Ġscaveng": 1554,
      "Ġencoding": 1555,
      "Ġwasting": 1556,
      "Ġgradual": 1557,
      "Ġ2017": 1558,
      "Ġknown": 1559,
      "approved": 1560,
      "umented": 1561,
      "Ġkey": 1562,
      "Ġdocumented": 1563,
      "Ġblock": 1564,
      "Ġscavenger": 1565,
      ").": 1566,
      "BP": 1567,
      "SP": 1568,
      "cop": 1569,
      "ie": 1570,
      "oad": 1571,
      "piratory": 1572,
      "vas": 1573,
      "inant": 1574,
      "invas": 1575,
      "ature": 1576,
      "Ġtim": 1577,
      "Ġtrac": 1578,
      "eds": 1579,
      "Ġinspiratory": 1580,
      "ndomized": 1581,
      "Ġfail": 1582,
      "ominant": 1583,
      "oscop": 1584,
      "Ġdecre": 1585,
      "utaneous": 1586,
      "Ġload": 1587,
      "Ġcontrib": 1588,
      "Ġbelow": 1589,
      "Ġ28": 1590,
      "Ġneurode": 1591,
      "Ġweight": 1592,
      "Ġadults": 1593,
      "Ġaddit": 1594,
      "Ġendoscop": 1595,
      "ĠNon": 1596,
      "generative": 1597,
      "Ġcaused": 1598,
      "stomy": 1599,
      "Ġshown": 1600,
      "active": 1601,
      "Ġrandomized": 1602,
      "afe": 1603,
      "Ġweek": 1604,
      "Ġactiv": 1605,
      "Ġfeature": 1606,
      "Ġsignaling": 1607,
      "Ġgastrostomy": 1608,
      "invasive": 1609,
      "Ġfailure": 1610,
      "Ġdecreased": 1611,
      "Ġloading": 1612,
      "Ġcontribute": 1613,
      "Ġneurodegenerative": 1614,
      "Ġadditional": 1615,
      "Ġendoscopic": 1616,
      "10": 1617,
      "Blin": 1618,
      "Controlled": 1619,
      "ble": 1620,
      "lacebo": 1621,
      "ycles": 1622,
      "Ġother": 1623,
      "Ġmim": 1624,
      "iss": 1625,
      "Ġcycles": 1626,
      "Ġpres": 1627,
      "Ġben": 1628,
      "entually": 1629,
      "ĠTreatment": 1630,
      "lying": 1631,
      "utcome": 1632,
      "Ġlonger": 1633,
      "Ġprom": 1634,
      "ĠSc": 1635,
      "Ġoutcome": 1636,
      "Ġ24": 1637,
      "ĠPlacebo": 1638,
      "Ġneurotroph": 1639,
      "ĠRandomized": 1640,
      "Ġinvolvement": 1641,
      "Ġshowing": 1642,
      "Ġfunctional": 1643,
      "ĠLMN": 1644,
      "ouble": 1645,
      "ĠDouble": 1646,
      "Ġconsist": 1647,
      "Ġintravenous": 1648,
      "Ġedaravone": 1649,
      "Ġaccount": 1650,
      "Ġunderlying": 1651,
      "Blind": 1652,
      "Ġmimic": 1653,
      "Ġpresence": 1654,
      ")-": 1655,
      "Riluzole": 1656,
      "ection": 1657,
      "emp": 1658,
      "ien": 1659,
      "jection": 1660,
      "mit": 1661,
      "mark": 1662,
      "out": 1663,
      "tot": 1664,
      "ype": 1665,
      "ĠiPSC": 1666,
      "Ġamin": 1667,
      "Ġamyotrophic": 1668,
      "Ġinhib": 1669,
      "Ġinjection": 1670,
      "itiv": 1671,
      "Ġsens": 1672,
      "arge": 1673,
      "lease": 1674,
      "Ġref": 1675,
      "Ġrelease": 1676,
      "Ġdement": 1677,
      "ution": 1678,
      "utic": 1679,
      "Ġlarge": 1680,
      "Ġgr": 1681,
      "peutic": 1682,
      "igated": 1683,
      "Ġ12": 1684,
      "Ġinvest": 1685,
      "Ġ30": 1686,
      "Ġtherapeutic": 1687,
      "Ġacid": 1688,
      "Ġchann": 1689,
      "Ġtransmit": 1690,
      "Ġexcitatory": 1691,
      "athecal": 1692,
      "Ġimproving": 1693,
      "Ġfasciculation": 1694,
      "Ġpopulations": 1695,
      "Ġpotentials": 1696,
      "Ġintracellular": 1697,
      "Ġprovide": 1698,
      "rontot": 1699,
      "ĠWhile": 1700,
      "Ġneuropath": 1701,
      "Ġimplications": 1702,
      "Ġ1993": 1703,
      "emporal": 1704,
      "Ġamino": 1705,
      "itivity": 1706,
      "Ġsensitivity": 1707,
      "Ġdementia": 1708,
      "Ġinvestigated": 1709,
      "Ġtransmitter": 1710,
      "rontotemporal": 1711,
      "GG": 1712,
      "ays": 1713,
      "cular": 1714,
      "eh": 1715,
      "gs": 1716,
      "ler": 1717,
      "nal": 1718,
      "zin": 1719,
      "Ġar": 1720,
      "alor": 1721,
      "alys": 1722,
      "ede": 1723,
      "ition": 1724,
      "Ġdid": 1725,
      "Ġpers": 1726,
      "arthr": 1727,
      "asing": 1728,
      "Ġthese": 1729,
      "ctur": 1730,
      "olated": 1731,
      "Ġisolated": 1732,
      "Ġthose": 1733,
      "celer": 1734,
      "Ġhy": 1735,
      "Ġconnect": 1736,
      "ĠPLS": 1737,
      "ĠPMA": 1738,
      "Ġmuscular": 1739,
      "aking": 1740,
      "Ġlegs": 1741,
      "activ": 1742,
      "Ġacceler": 1743,
      "Ġalle": 1744,
      "Ġgenetics": 1745,
      "Ġnoctur": 1746,
      "Ġreduces": 1747,
      "Ġincreasing": 1748,
      "rogen": 1749,
      "Ġoccurs": 1750,
      "Ġworse": 1751,
      "Ġpositive": 1752,
      "Ġoligonucleotide": 1753,
      "Ġdiets": 1754,
      "Ġcontain": 1755,
      "alysis": 1756,
      "Ġperson": 1757,
      "arthria": 1758,
      "Ġaccelerated": 1759,
      "Ġnocturnal": 1760,
      "axim": 1761,
      "ire": 1762,
      "mut": 1763,
      "Ġ6": 1764,
      "Ġtaurursodiol": 1765,
      "Ġmaxim": 1766,
      "ished": 1767,
      "Ġdur": 1768,
      "ided": 1769,
      "Ġproduction": 1770,
      "Ġdisru": 1771,
      "Ġdismut": 1772,
      "Ġspasticity": 1773,
      "point": 1774,
      "Ġcauses": 1775,
      "Ġrequire": 1776,
      "Ġphenylbutyrate": 1777,
      "Ġinitially": 1778,
      "Ġmetabolism": 1779,
      "ĠHe": 1780,
      "Ġextension": 1781,
      "Ġdisrupt": 1782,
      "Ġdismutase": 1783,
      "diagn": 1784,
      "gia": 1785,
      "und": 1786,
      "inases": 1787,
      "enia": 1788,
      "als": 1789,
      "rodiagn": 1790,
      "arily": 1791,
      "Ġexam": 1792,
      "aminases": 1793,
      "Ġasth": 1794,
      "Ġvia": 1795,
      "ands": 1796,
      "rophysi": 1797,
      "Ġprimarily": 1798,
      "Ġheav": 1799,
      "Ġtransaminases": 1800,
      "Ġreduce": 1801,
      "Ġuses": 1802,
      "Ġfew": 1803,
      "Ġelectrodiagn": 1804,
      "Ġelectrophysi": 1805,
      "Ġrepresent": 1806,
      "Ġeffects": 1807,
      "Ġphenotyp": 1808,
      "Ġexamination": 1809,
      "Ġasthenia": 1810,
      "Ġelectrodiagnostic": 1811,
      "Ġelectrophysiological": 1812,
      "fore": 1813,
      "oun": 1814,
      "init": 1815,
      "Ġbene": 1816,
      "Ġnause": 1817,
      "irment": 1818,
      "Ġorally": 1819,
      "Ġbefore": 1820,
      "ĠRes": 1821,
      "Ġdiffer": 1822,
      "Ġimpairment": 1823,
      "Ġdefinit": 1824,
      "Ġopen": 1825,
      "Ġbenef": 1826,
      "Ġnausea": 1827,
      "Ġdefinite": 1828,
      "fter": 1829,
      "ioral": 1830,
      "ophag": 1831,
      "Ġafter": 1832,
      "Ġtyp": 1833,
      "Ġmain": 1834,
      "Ġstem": 1835,
      "Ġpain": 1836,
      "enter": 1837,
      "ultic": 1838,
      "avioral": 1839,
      "Ġexper": 1840,
      "Ġrate": 1841,
      "SCs": 1842,
      "Ġautophag": 1843,
      "Ġtypically": 1844,
      "Ġmaint": 1845,
      "ulticenter": 1846,
      "Ġautophagy": 1847,
      "TA": 1848,
      "ked": 1849,
      "ĠK": 1850,
      "Ġsam": 1851,
      "Ġdeveloping": 1852,
      "Ġwhether": 1853,
      "Ġsame": 1854,
      "etr": 1855,
      "oes": 1856,
      "tand": 1857,
      "Ġdoes": 1858,
      "Ġfac": 1859,
      "unse": 1860,
      "Ġhad": 1861,
      "erstand": 1862,
      "ather": 1863,
      "esting": 1864,
      "Ġcounse": 1865,
      "Ġunderstand": 1866,
      "Ġhelped": 1867,
      "Ġchanged": 1868,
      "Ġcounseling": 1869,
      "Ġcar": 1870,
      "Ġmany": 1871,
      "Ġcarrying": 1872,
      "Mult": 1873,
      "air": 1874,
      "cus": 1875,
      "iative": 1876,
      "kers": 1877,
      "life": 1878,
      "language": 1879,
      "ning": 1880,
      "native": 1881,
      "oul": 1882,
      "sions": 1883,
      "trac": 1884,
      "vic": 1885,
      "vir": 1886,
      "vance": 1887,
      "Ġaug": 1888,
      "Ġabout": 1889,
      "onment": 1890,
      "ences": 1891,
      "ionists": 1892,
      "Ġsoc": 1893,
      "Ġpul": 1894,
      "Ġpall": 1895,
      "anning": 1896,
      "ational": 1897,
      "endance": 1898,
      "Ġdevic": 1899,
      "Ġlost": 1900,
      "mentative": 1901,
      "Ġgold": 1902,
      "Ġhome": 1903,
      "chair": 1904,
      "Ġdiscus": 1905,
      "Ġmotorized": 1906,
      "ĠEye": 1907,
      "idered": 1908,
      "Ġenvir": 1909,
      "Ġshoul": 1910,
      "Ġspecial": 1911,
      "Ġplanning": 1912,
      "elchair": 1913,
      "Ġpathologists": 1914,
      "Ġalter": 1915,
      "istive": 1916,
      "ĠAdvance": 1917,
      "Ġinvolving": 1918,
      "ĠStudies": 1919,
      "Ġimproved": 1920,
      "Ġwheelchair": 1921,
      "Ġventilatory": 1922,
      "Ġoccup": 1923,
      "Ġworkers": 1924,
      "Ġconsidered": 1925,
      "ferences": 1926,
      "ĠAssistive": 1927,
      "Ġneurologists": 1928,
      "AAC": 1929,
      "Ġpreferences": 1930,
      "Ġmodifications": 1931,
      "Ġattendance": 1932,
      "Ġnutritionists": 1933,
      "monologists": 1934,
      "Ġenables": 1935,
      "Multidisciplinary": 1936,
      "tracking": 1937,
      "Ġaugmentative": 1938,
      "onmental": 1939,
      "Ġsocial": 1940,
      "Ġpulmonologists": 1941,
      "Ġpalliative": 1942,
      "Ġdevices": 1943,
      "Ġdiscussions": 1944,
      "Ġenvironmental": 1945,
      "Ġshould": 1946,
      "Ġspecialists": 1947,
      "Ġalternative": 1948,
      "Ġwheelchairs": 1949,
      "Ġoccupational": 1950,
      "07": 1951,
      "GP": 1952,
      "Glutamate": 1953,
      "IB": 1954,
      "IIB": 1955,
      "MDA": 1956,
      "SVC": 1957,
      "bu": 1958,
      "cend": 1959,
      "epeat": 1960,
      "ior": 1961,
      "kin": 1962,
      "lor": 1963,
      "lies": 1964,
      "ligonucleotide": 1965,
      "man": 1966,
      "normal": 1967,
      "okin": 1968,
      "ration": 1969,
      "rim": 1970,
      "Ġold": 1971,
      "Ġaxonal": 1972,
      "Ġtot": 1973,
      "Ġtolerability": 1974,
      "ering": 1975,
      "aled": 1976,
      "Ġdue": 1977,
      "Ġbase": 1978,
      "othes": 1979,
      "ĠTargeting": 1980,
      "Ġreve": 1981,
      "Ġreactive": 1982,
      "ationale": 1983,
      "ulner": 1984,
      "imen": 1985,
      "Ġlac": 1986,
      "unit": 1987,
      "Ġhigh": 1988,
      "pept": 1989,
      "Ġconcent": 1990,
      "Ġascend": 1991,
      "Ġvulner": 1992,
      "line": 1993,
      "ĠPrim": 1994,
      "ansion": 1995,
      "ĠRepeat": 1996,
      "ffering": 1997,
      "Ġrationale": 1998,
      "ĠNMDA": 1999,
      "Ġprior": 2000,
      "Ġ36": 2001,
      "etics": 2002,
      "Ġassist": 2003,
      "Ġplasm": 2004,
      "Ġperman": 2005,
      "Ġregimen": 2006,
      "Ġmediated": 2007,
      "Ġaged": 2008,
      "ĠGlu": 2009,
      "ĠAdministered": 2010,
      "lux": 2011,
      "Ġdipept": 2012,
      "ĠOligonucleotide": 2013,
      "Ġearlies": 2014,
      "cessive": 2015,
      "ĠBIIB": 2016,
      "perme": 2017,
      "Ġdefects": 2018,
      "ĠExcessive": 2019,
      "Ġhypothes": 2020,
      "Ġinflux": 2021,
      "Ġprovided": 2022,
      "ĠExplor": 2023,
      "ĠExpansion": 2024,
      "Ġpharmacokin": 2025,
      "ĠIntrathecally": 2026,
      "Ġabnormal": 2027,
      "Ġscore": 2028,
      "ĠAntisense": 2029,
      "Ġexcludes": 2030,
      "Ġsubunit": 2031,
      "Ġconfirmed": 2032,
      "ĠMutation": 2033,
      "ĠSubsequent": 2034,
      "Ġexpression": 2035,
      "Ġpredicted": 2036,
      "ĠEvaluate": 2037,
      "Ġtime": 2038,
      "078": 2039,
      "buffering": 2040,
      "Ġolder": 2041,
      "Ġtotal": 2042,
      "Ġbaseline": 2043,
      "Ġrevealed": 2044,
      "Ġlacking": 2045,
      "Ġconcentration": 2046,
      "Ġascending": 2047,
      "Ġvulnerable": 2048,
      "ĠPrimary": 2049,
      "Ġassisted": 2050,
      "Ġplasma": 2051,
      "Ġpermanent": 2052,
      "ĠGluR": 2053,
      "Ġdipeptide": 2054,
      "Ġearliest": 2055,
      "permeable": 2056,
      "Ġhypothesis": 2057,
      "ĠExploratory": 2058,
      "Ġpharmacokinetics": 2059,
      "Ġabnormalities": 2060,
      "Biomark": 2061,
      "CD": 2062,
      "CSF": 2063,
      "DT": 2064,
      "ECD": 2065,
      "Nf": 2066,
      "based": 2067,
      "lating": 2068,
      "merging": 2069,
      "pinal": 2070,
      "pNf": 2071,
      "rin": 2072,
      "Ġut": 2073,
      "Ġtom": 2074,
      "Ġtra": 2075,
      "Ġtens": 2076,
      "ising": 2077,
      "isot": 2078,
      "Ġdom": 2079,
      "Ġblo": 2080,
      "ospinal": 2081,
      "Ġdetect": 2082,
      "racellular": 2083,
      "ctional": 2084,
      "ivo": 2085,
      "ĠEmerging": 2086,
      "Ġvivo": 2087,
      "Ġanother": 2088,
      "Ġanisot": 2089,
      "ĠMRI": 2090,
      "ticospinal": 2091,
      "Ġimag": 2092,
      "Ġcorticospinal": 2093,
      "Ġextracellular": 2094,
      "ĠPhosphorylated": 2095,
      "ĠUrin": 2096,
      "Ġdiffusion": 2097,
      "iques": 2098,
      "Ġtechniques": 2099,
      "Ġactive": 2100,
      "Ġemerging": 2101,
      "Ġemiss": 2102,
      "Ġpositron": 2103,
      "PET": 2104,
      "Ġcorrelating": 2105,
      "Ġfractional": 2106,
      "ĠNeurofilament": 2107,
      "ropy": 2108,
      "Ġtracers": 2109,
      "Ġpromising": 2110,
      "Ġneurotrophin": 2111,
      "Ġheavy": 2112,
      "Biomarkers": 2113,
      "DTI": 2114,
      "pNfH": 2115,
      "Ġutility": 2116,
      "Ġtomography": 2117,
      "Ġtract": 2118,
      "Ġtensor": 2119,
      "Ġdomain": 2120,
      "Ġblood": 2121,
      "Ġanisotropy": 2122,
      "Ġimaging": 2123,
      "ĠUrinary": 2124,
      "Ġemission": 2125,
      "23": 2126,
      "27": 2127,
      "33": 2128,
      "34": 2129,
      "AL": 2130,
      "AR": 2131,
      "AV": 2132,
      "ASO": 2133,
      "Cas": 2134,
      "DBP": 2135,
      "FVC": 2136,
      "Gene": 2137,
      "OR": 2138,
      "Sp": 2139,
      "SNI": 2140,
      "TDP": 2141,
      "VAL": 2142,
      "acl": 2143,
      "cy": 2144,
      "cutaneous": 2145,
      "ell": 2146,
      "equ": 2147,
      "fle": 2148,
      "frontotemporal": 2149,
      "gm": 2150,
      "glutam": 2151,
      "han": 2152,
      "hol": 2153,
      "ki": 2154,
      "lon": 2155,
      "lene": 2156,
      "length": 2157,
      "niff": 2158,
      "oce": 2159,
      "rhe": 2160,
      "rent": 2161,
      "su": 2162,
      "safe": 2163,
      "tch": 2164,
      "taneous": 2165,
      "ule": 2166,
      "ves": 2167,
      "xia": 2168,
      "ying": 2169,
      "Ġess": 2170,
      "Ġvel": 2171,
      "ĠVAL": 2172,
      "inum": 2173,
      "inerg": 2174,
      "inoce": 2175,
      "Ġach": 2176,
      "onent": 2177,
      "ontaneous": 2178,
      "eno": 2179,
      "enge": 2180,
      "Ġtiz": 2181,
      "Ġtone": 2182,
      "Ġtype": 2183,
      "ream": 2184,
      "refle": 2185,
      "retch": 2186,
      "errefle": 2187,
      "Ġmaj": 2188,
      "orts": 2189,
      "orced": 2190,
      "orrhe": 2191,
      "ises": 2192,
      "Ġcur": 2193,
      "Ġcra": 2194,
      "Ġcry": 2195,
      "Ġclon": 2196,
      "Ġinst": 2197,
      "Ġinsu": 2198,
      "iting": 2199,
      "roRNA": 2200,
      "Ġdan": 2201,
      "Ġdown": 2202,
      "ofen": 2203,
      "Ġsus": 2204,
      "Ġsniff": 2205,
      "Ġpac": 2206,
      "ications": 2207,
      "nder": 2208,
      "ests": 2209,
      "asal": 2210,
      "ĠAAV": 2211,
      "Ġbot": 2212,
      "Ġbacl": 2213,
      "anagement": 2214,
      "anidine": 2215,
      "anule": 2216,
      "Ġnasal": 2217,
      "ĠTAR": 2218,
      "cting": 2219,
      "uscle": 2220,
      "ulinum": 2221,
      "imal": 2222,
      "Ġ(>": 2223,
      "ides": 2224,
      "ĠThey": 2225,
      "ceeds": 2226,
      "iaph": 2227,
      "Ġgain": 2228,
      "ĠSial": 2229,
      "ragm": 2230,
      "Ġdistrib": 2231,
      "Ġformation": 2232,
      "ifying": 2233,
      "ifests": 2234,
      "Ġexon": 2235,
      "Ġexerc": 2236,
      "Ġexceeds": 2237,
      "irus": 2238,
      "ĠFascic": 2239,
      "ĠForced": 2240,
      "Ġstability": 2241,
      "Ġstretch": 2242,
      "ptic": 2243,
      "Ġbecom": 2244,
      "Ġvirus": 2245,
      "Ġ22": 2246,
      "trolene": 2247,
      "Ġinclusion": 2248,
      "Ġapproac": 2249,
      "ainst": 2250,
      "ocity": 2251,
      "Ġantic": 2252,
      "Ġanimal": 2253,
      "abins": 2254,
      "Ġchall": 2255,
      "ĠCRI": 2256,
      "ĠRec": 2257,
      "Ġsplic": 2258,
      "Ġspinoce": 2259,
      "Ġspontaneous": 2260,
      "Ġadequ": 2261,
      "Ġadeno": 2262,
      "Ġevident": 2263,
      "ĠManagement": 2264,
      "ĠMuscle": 2265,
      "Ġexplo": 2266,
      "Ġenhan": 2267,
      "ibility": 2268,
      "Ġsymptomatic": 2269,
      "Ġphosphorylated": 2270,
      "stream": 2271,
      "ignly": 2272,
      "Ġmanag": 2273,
      "Ġmanifests": 2274,
      "Ġcommonly": 2275,
      "Ġyeast": 2276,
      "ĠLonger": 2277,
      "cede": 2278,
      "ceptibility": 2279,
      "Ġpathology": 2280,
      "Ġpathological": 2281,
      "Ġmodifi": 2282,
      "ĠInter": 2283,
      "Ġpercutaneous": 2284,
      "Ġmedications": 2285,
      "Ġagents": 2286,
      "Ġagainst": 2287,
      "Ġcomponent": 2288,
      "Ġunit": 2289,
      "Ġuniqu": 2290,
      "Ġunsafe": 2291,
      "Ġunifying": 2292,
      "Ġreduction": 2293,
      "ucleotides": 2294,
      "Ġdevelops": 2295,
      "ĠUnder": 2296,
      "Ġincrease": 2297,
      "Ġintermediate": 2298,
      "SCA": 2299,
      "erged": 2300,
      "fficien": 2301,
      "RNAi": 2302,
      "ĠDysphagia": 2303,
      "ĠDiaph": 2304,
      "Ġnucleus": 2305,
      "Ġimproves": 2306,
      "Ġresult": 2307,
      "ĠmicroRNA": 2308,
      "Ġemerged": 2309,
      "Ġoccur": 2310,
      "Ġcontrols": 2311,
      "igonucleotides": 2312,
      "Ġthroughout": 2313,
      "ĠBabins": 2314,
      "Ġencoded": 2315,
      "rebell": 2316,
      "Ġaggregates": 2317,
      "Ġpredominant": 2318,
      "Ġhyperrefle": 2319,
      "Ġsupports": 2320,
      "Ġforms": 2321,
      "Ġediting": 2322,
      "Ġmeasures": 2323,
      "mps": 2324,
      "Ġoligonucleotides": 2325,
      "associated": 2326,
      "Ġdietary": 2327,
      "Ġrepresents": 2328,
      "AAV": 2329,
      "Ġprecede": 2330,
      "Ġmodification": 2331,
      "Ġ80": 2332,
      "Ġpolyglutam": 2333,
      "Ġpharmacological": 2334,
      "ĠIntrathecal": 2335,
      "PEG": 2336,
      "Ġcorrecting": 2337,
      "NIV": 2338,
      "Ġtoxin": 2339,
      "Ġtoxic": 2340,
      "Ġataxin": 2341,
      "Ġataxia": 2342,
      "Ġmislocalizes": 2343,
      "Ġmislocalization": 2344,
      "Ġroute": 2345,
      "Respiratory": 2346,
      "Ġ97": 2347,
      "SPR": 2348,
      "ieving": 2349,
      "Ġbenignly": 2350,
      "Ġinjections": 2351,
      "Ġgranule": 2352,
      "ASOs": 2353,
      "Spasticity": 2354,
      "SNIP": 2355,
      "holinerg": 2356,
      "Ġessential": 2357,
      "Ġvelocity": 2358,
      "ĠVALOR": 2359,
      "Ġachieving": 2360,
      "Ġtizanidine": 2361,
      "Ġmajor": 2362,
      "orrhea": 2363,
      "Ġcurrent": 2364,
      "Ġcramps": 2365,
